{
  
    "home": "Home",
    "structure": "Our Structure",
    "see": "What to See",
    "book": "Book",
    "contact": "Contact Us!",
    "phone": "Phone",
    "email": "Email",
    "servicesTitle": "our services",
    "comfortStyle": "comfort and style",
    "freeWifi": "free wi-fi",
    "fullKitchen": "full kitchen",
    "centralLocation": "central location",
    "attentiveService": "attentive service",
    "equippedBathroom": "equipped bathroom",
     "whereWeAre": "where we are",
    "address": "address",
    "bookYourStay": "Book your stay",
    "checkIn": "check-in: 15.30 - 18.00",
    "checkOut": "check-out: before 10.30",
    "contactText": "If you would like information or to make a reservation, please contact us. We are here to offer you a unique experience of hospitality and well-being in Putignano.",
    "description": "the beauties of Puglia at your fingertips",
    "description1": "The structure is located at the entrance of the historic center of Putignano (from the Latin Putignanum) and near one of the three gates of the town, Porta Barsento.",
    "description2": "Its location is optimal because it is close to the commercial part of the town: bars, tobacconists, restaurants, pizzerias, pharmacies, shops selling typical 0 km products and much more.",
    "description3": "Putignano, famous for its ancient Carnival and strategically located in the heart of Puglia, is ideal for exploring the nearby Grotte di Castellana and the coasts of Polignano a Mare and Monopoli. From here you can easily reach Alberobello with its UNESCO trulli, Ostuni the \"white city\", and Bari with its fascinating old city and the Basilica of San Nicola.",
    "ourStructureTitle": "our structure",
    "structureDescription1": "Housed in a restored nineteenth-century building, the structure stands out for its original star vaults and the division of spaces on several floors, rich in history. The furnishings are sober and enriched with touches of originality.",
    "structureDescription2": "Enjoy the comfort of this two-story structure: a fully equipped kitchen on the first floor, and a bedroom with bathroom and smart TV on the second. Our bathroom is equipped with all comforts: hair dryer, shower shampoo, makeup mirror, disposable toothbrushes, cotton swabs, shower caps, nail file, hair elastic, face cleaning pads, bluetooth speaker, wall-mounted clothes drying rack.",
    "structureDescription3": "Our kitchen is fully equipped with an ice bucket, glasses, fridge, kettle, blender, juicer, microwave, washing machine, iron and ironing board, Alexa Wifi TV and a multi usb/c charging station. You will find everything you need to comfortably prepare your lunches or breakfast.",
    "allImages": "see all images",
    "whatToSeeTitle": "what to see",
    "putignanoDescription": "Putignano, an enchanting town in the heart of Puglia, is famous for its ancient Carnival, one of the longest and most evocative events in Italy. During this period, the streets come alive with allegorical floats, creative masks and engaging festivities, offering a unique and unforgettable experience. In addition to the Carnival, Putignano boasts a fascinating historic center, rich in churches, noble palaces and evidence of its long history.",
    "alberobelloCastellanaDescription": "Alberobello, with its iconic trulli, unique conical dwellings and a UNESCO World Heritage Site, immerses visitors in a magical and fairytale atmosphere. The Grotte di Castellana, a karst complex of extraordinary beauty, reveal an underground world made of stalactites, stalagmites, canyons and cavities with suggestive shapes, offering an unforgettable speleological experience.",
    "polignanoMonopoliDescription": "The Apulian Adriatic coast enchants with the beauty of Polignano a Mare and Monopoli. Polignano, perched on a cliff overlooking the sea, offers breathtaking views, hidden coves and a picturesque historic center, animated by characteristic restaurants and clubs. Monopoli, with its charming old port, golden beaches and baroque churches, offers a perfect mix of history, culture and seaside relaxation.",
    "bariDescription": "Bari, the capital of Puglia, is a lively city rich in history. Its beating heart is Old Bari, a maze of alleys and squares that houses treasures such as the Basilica of San Nicola, a destination for pilgrimages from all over the world, and the Cathedral of San Sabino. The seafront, with its elegant buildings and sea views, invites you to take relaxing walks, while the modern center offers shops, museums and a lively nightlife."
  
}