{
  "home": "Home",
  "structure": "La Nostra Struttura",
  "see": "Cosa Vedere",
  "book": "Prenota",
  "contact": "Contattaci!",
  "phone": "Telefono",
  "email": "Email",
  "servicesTitle": "i nostri servizi",
  "comfortStyle": "comfort e stile",
  "freeWifi": "wi-fi gratuito",
  "fullKitchen": "cucina completa",
  "centralLocation": "posizione centrale",
  "attentiveService": "servizio attento",
  "equippedBathroom": "bagno accessoriato",
  "whereWeAre": "dove siamo",
  "address": "indirizzo",
  "bookYourStay": "Prenota il tuo soggiorno",
  "checkIn": "check-in: 15.30 - 18.00",
  "checkOut": "check-out: entro le 10.30",
  "contactText": "Se desideri informazioni o effettuare una prenotazione, contattaci. Siamo a tua disposizione per offrirti un'esperienza di ospitalità e benessere senza pari a Putignano",
  "description": "le bellezze di Puglia a portata di mano",
  "description1": "La struttura si trova all' ingresso del centro storico di Putignano (dal Latino Putignanum) e vicina ad una delle tre porte del paese, la Porta Barsento.",
  "description2": "La sua posizione é ottimale perché vicina alla parte commerciale del paese: bar, tabacchi, ristoranti, pizzeria, farmacia, negozio di prodotti tipici a km 0 e tanto altro.",
  "description3": "Putignano, celebre per il suo antico Carnevale e situata strategicamente nel cuore della Puglia, è ideale per esplorare le vicine Grotte di Castellana e le coste di Polignano a Mare e Monopoli. Da qui si raggiungono facilmente Alberobello con i suoi trulli UNESCO, Ostuni la \"città bianca\", e Bari con la sua affascinante città vecchia e la Basilica di San Nicola.",
  "ourStructureTitle": "la nostra struttura",
  "structureDescription1": "Ospitata in un edificio ottocentesco restaurato, la struttura spicca per le sue originali volte a stella e la suddivisione degli spazi su più piani, ricchi di storia. L'arredamento è sobrio e arricchito da tocchi di originalità.",
  "structureDescription2": "Godetevi il comfort di questa struttura disposta su due piani: una cucina super accessoriata al primo piano, e camera da letto con bagno e smart-TV al secondo. Il nostro bagno è dotato di tutti i comfort: asciugacapelli, doccia shampoo, specchio per il makeup, spazzolini usa e getta, cotton fioc, cuffie per doccia, lima unghie, elastico per i capelli, dischetti per la pulizia del viso, cassa bluetooth, stendibiancheria a muro.",
  "structureDescription3": "La nostra cucina è completamente attrezzata con seau à glace, calici, frigo, bollitore, frullatore, spremiagrumi, microonde, lavatrice, asse e ferro da stiro, TV Alexa Wifi e una postazione di ricarica multi usb/c. Troverete tutto il necessario per preparare comodamente i vostri pranzi o la colazione.",
  "allImages": "vedi tutte le immagini",
  "whatToSeeTitle": "cosa vedere",
  "putignanoDescription": "Putignano, incantevole cittadina nel cuore della Puglia, è celebre per il suo antichissimo Carnevale , uno degli eventi più lunghi e suggestivi d'Italia. Durante questo periodo, le strade si animano di carri allegorici, maschere creative e festeggiamenti coinvolgenti, offrendo un'esperienza unica e indimenticabile. Oltre al Carnevale, Putignano vanta un affascinante centro storico, ricco di chiese, palazzi nobiliari e testimonianze della sua lunga storia.",
  "alberobelloCastellanaDescription": "Alberobello, con i suoi iconici trulli, abitazioni coniche uniche al mondo e patrimonio UNESCO, immerge il visitatore in un'atmosfera magica e fiabesca. Le Grotte di Castellana, un complesso carsico di straordinaria bellezza, svelano un mondo sotterraneo fatto di stalattiti, stalagmiti, canyon e cavità dalle forme suggestive, offrendo un'esperienza speleologica indimenticabile.",
  "polignanoMonopoliDescription": "La costa adriatica pugliese incanta con la bellezza di Polignano a Mare e Monopoli. Polignano, arroccata su una scogliera a picco sul mare, regala panorami mozzafiato, calette nascoste e un centro storico pittoresco, animato da ristoranti e locali caratteristici. Monopoli, con il suo affascinante porto antico, le spiagge dorate e le chiese barocche, offre un mix perfetto di storia, cultura e relax balneare.",
  "bariDescription": "Bari, capoluogo della Puglia, è una città vivace e ricca di storia. Il suo cuore pulsante è la Bari Vecchia, un dedalo di vicoli e piazzette che custodisce tesori come la Basilica di San Nicola, meta di pellegrinaggi da tutto il mondo, e la Cattedrale di San Sabino. Il lungomare, con i suoi palazzi eleganti e la vista sul mare, invita a passeggiate rilassanti, mentre il centro moderno offre negozi, musei e una vivace vita notturna."
}